Repository: Dovizu/moka-b-side
Catalog: languages/*.po
Languages: de_de, it_it, nl_nl, sv_se

source: Big Quote (Moka)
de_de: Großes Zitat (Moka)
it_it: Citazione enfatizzata (Moka)
nl_nl: Grote Quote (Moka)
sv_se: Stort Citat (Moka)

source: Quote Text:
de_de: Zitat-Text:
it_it: Testo della citazione:
nl_nl: Quote Tekst
sv_se: Citat-Text:

source: Quote Author:
de_de: Zitat-Autor:
it_it: Autore della Citazione:
nl_nl: Quote auteur:
sv_se: Citat-författare

source: About (Moka)
nl_nl: Over (Moka)
sv_se: Om (Moka)

source: Image URL:
de_de: Bild URL:
it_it: URL immagine:
nl_nl: Afbeelding URL:
sv_se: Bild URL:

source: Image Width (e.g. 517):
de_de: Bild-Breite (z.B. 517):
it_it: Larghezza dell’Immagine (ad es. 517):
nl_nl: Breedte afbeelding (bijv. 517):
sv_se: Bild-Bredd (t.ex. 517):

source: Image Height (e.g. 517):
de_de: Bild-Höhe (z.B. 517):
it_it: Altezza dell’Immagine (ad es. 517):
nl_nl: Hoogte afbeelding (bijv. 517):
sv_se: Bild-Höjd (t.ex. 517):

source: About Text:
it_it: Testo About:
sv_se: Om sidan text:

source: Additional Info / Links:
de_de: Zusätzliche Info / Links:
it_it: Ulteriori informazioni / Links:
nl_nl: Extra informatie / Links:
sv_se: Övrig info / Länkar:

# placeholder
source: Type to Search &hellip;
de_de: Suche &hellip;
it_it: Scrivi per Cercare &hellip;
nl_nl: Typ om te zoeken &hellip;
sv_se: Sök &hellip;

source: Search Results for &ldquo;%s&rdquo;
de_de: Suchergebnisse für &ldquo;%s&rdquo;
it_it: Risultati della Ricerca per &ldquo;%s&rdquo;
nl_nl: Zoekresultaten voor &ldquo;%s&rdquo;
sv_se: Sökresultat för &ldquo;%s&rdquo;

source: Share
de_de: Teilen
it_it: Condividi
nl_nl: Delen
sv_se: Dela

source: Front Page Settings
de_de: Startseite Einstellungen
it_it: Impostazioni Pagine Iniziale
nl_nl: Homepage instellingen
sv_se: Startsidan inställningar

source: Number of Recent Posts (3,6,9 or 12)
it_it: Numero di Articoli Recenti (3,6,9 o 12)
nl_nl: Aantal recente berichten (3,6,9 of 12)
sv_se: Antal senaste inlägg (3,6,9 eller 12)

source: Read more
de_de: Weiterlesen
it_it: Continua a leggere
nl_nl: Lees meer
sv_se: Läs mer

source: Posted in:
de_de: Veröffentlicht in:
it_it: Pubblicato in :
nl_nl: Gepost in:
sv_se: Postad i:

source: Sidebar Fixed Position
de_de: Oben fixierte Sidebar
it_it: Posizione della Barra laterale fissa
nl_nl: Vaste positie sidebar

source: Number of Recent Posts
de_de: Anzahl der neuesten Artikel

source: Define the number of recent posts you want to show in the 3-column recent posts area on the custom Moka front page. The number can be 0, 3, 6, 9 or 12.
de_de: Wähle die Anzahl neuester Artikel im 3-spaltigen Artikelbereich auf der individuellen Moka Startseite. Die Zahl kann 0, 3, 6, 9 oder 12 sein.

source: The featured content slider displays at the top of the Front Page Slider template.
de_de: Der Featured Content Slider wird ganz oben im Seiten-Template \"Front Page Slider\" angezeigt.
it_it: Lo slider dei contenuti in evidenza appare in cima nel template dello Slider della Pagina Frontale.

# Lato font: on or off
source: on
it_it: su

source: Recent Post Thumbs
it_it: Anteprima Articoli Recenti
