Repository: Dovizu/moka-b-side
Catalog: languages/*.po
Languages: de_de, it_it, nl_nl, sv_se

source: Pages:
de_de: Seiten:
it_it: Pagine:
nl_nl: Pagina's:
sv_se: Sidor:

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Artikel ist Passwort geschützt. Trage das Passwort ein, um die Kommentare zu sehen.
it_it: Questo articolo è protetto da password. Inserisci la tua per visualizzarlo.
nl_nl: Dit bericht is beveiligd met een wachtwoord. Voer het wachtwoord in om reacties te kunnen lezen.
sv_se: Detta inlägg är lösenordsskyddat. Skriv in lösenordet för att läsa kommentarer.

source: Permalink to %s
de_de: Permalink zu %s
it_it: Permalink a %s
nl_nl: Permalink naar %s
sv_se: Permalink till %s

source: Page %s
de_de: Seite %s
it_it: Pagina %s
nl_nl: Pagina %s
sv_se: Sida %s

source: Your comment is awaiting moderation.
de_de: Dein Kommentar befindet sich in Moderation.
it_it: Il tuo commento è in attesa di moderazione.
nl_nl: Je reactie wordt beoordeeld.
sv_se: Din kommentar väntar på granskning

source: Nothing Found
de_de: Keine Einträge gefunden
it_it: Nessun Risultato
nl_nl: Niets gevonden
sv_se: Inget funnet

source: Title:
de_de: Titel:
nl_nl: Titel:
sv_se: Titel:

source: Theme Options
de_de: Theme Optionen
it_it: Opzioni del Tema
nl_nl: Thema opties
sv_se: Moka Inställningar

source: %s Theme Options
de_de: %s Theme Optionen
it_it: %s Opzioni del Tema
nl_nl: %s Thema opties
sv_se: %s Moka Inställningar

source: Customize the footer credit text. Standard HTML is allowed.
de_de: Trage deinen eigenen Footer-Text ein. Standard HTML-Code ist möglich.
it_it: Personalizza il testo dei crediti a piè di pagina. È consentito l’uso di codice HTML standard.
nl_nl: Pas je eigen footer credittekst aan. Standaard HTML is toegestaan.
sv_se: Skriv din egen footer text. Standard HTML är tillåtet.

source: Share option for posts
de_de: Teilen-Buttons für Artikel
it_it: Opzione di condivisione per gli articoli
nl_nl: Deelbuttons voor berichten
sv_se: Dela-knapp för inlägg

source: Tweet
de_de: Twitter
nl_nl: Twitter
sv_se: Twitter

source: WordPress Media Uploader
de_de: WordPress Mediathek
it_it: Uploader Media di WordPress
sv_se: WordPress Media-uppladdare

source: Proudly powered by
it_it: Orgogliosamente realizzato con
sv_se: använder

source: Theme: %1$s by %2$s
de_de: Theme: %1$s von %2$s
it_it: Tema: %1$s di %2$s
nl_nl: Theme: %1$s door %2$s
sv_se: Tema: %1$s av %2$s

source: Archives
de_de: Archiv
it_it: Archivi
nl_nl: Archief
sv_se: Arkiv

source: RSS for Comments URL:
de_de: RSS der Kommentare URL:
it_it: URL dell'RSS dei Commenti:
nl_nl: RSS voor reacties URL:
sv_se: RSS för kommentarer URL:

source: Check this box to include share buttons (for Twitter, Facebook, Google+) on your blogs front page and on single post pages.
de_de: Wähle diese Option, um die Share-Buttons (für Twitter, Google+, Facebook) auf der Blog-Startseite, sowie auf Artikel-Einzelseiten anzuzeigen.
it_it: Marca questo box per includere i pulsanti di condivisione (per Twitter, Facebook, Google+) sulla tua pagina iniziale e sulle pagine dei singoli articoli.
nl_nl: Vink dit aan om deelbuttons (voor Twitter, Facebook en Google+) in te voegen op de homepage en single post pagina's.
sv_se: Klicka i för att inkludera dela-knappar (Twitter, Facebook, Google+) på din bloggs framsida och på enstaka inlägg.

source: Edit
de_de: Bearbeiten
it_it: Modifica
nl_nl: Wijzigen
sv_se: Redigera

source: Post Excerpts
de_de: Artikel-Exzerpte
it_it: Estratti dell’Articolo
nl_nl: Berichtsamenvatting
sv_se: Inlägg Urval

source: Share Buttons
de_de: Teilen Buttons
it_it: Pulsanti Condivisione
nl_nl: Deelbuttons
sv_se: Dela-knappar

source: Share option on single posts only
de_de: Teilen-Buttons nur in Einzel-Artikeln
it_it: Opzione di condivisione solo per i singoli articoli
nl_nl: Deelbuttons alleen op single posts
sv_se: Dela-knappar på enskilda inlägg bara.

source: Check this box to include the share post buttons <strong>only</strong> on single posts (below the post content).
de_de: Wähle diese Option, um die Teilen-Buttons <strong>nur</strong> in Einzel-Artikeln (unterhalb des Artikel-Inhalts) anzuzeigen.
it_it: Marca questo box per includere i pulsanti di condivisione <strong>solo</strong> per il singolo articolo (sotto il contenuto).
nl_nl: Vink deze optie aan om deelbuttons <strong>alleen</strong> op single posts in te voegen (onder de inhoud van het bericht).
sv_se: Klicka i för att inkludera dela-knappar <strong>endast</strong> på enskilda inlägg (nedanför inläggets innehåll)

source: It seems we can&rsquo;t find what you&rsquo;re looking for.
de_de: Es scheint als könnten wir nicht finden, wonach du suchst.
it_it: Sembra che non riusciamo a trovare quello che cercavi.
nl_nl: Het lijkt er op dat hetgeen u zoekt niet gevonden kan worden.
sv_se: Vi kan tyvärr inte hitta det du söker.

source: Comments are closed.
de_de: Kommentare sind geschlossen.
it_it: I commenti sono chiusi.
nl_nl: Reageren is niet mogelijk.
sv_se: Kommentarsfältet är stängt.

source: Logo Image
de_de: Logo-Bild
it_it: Immagine del Logo
nl_nl: Logo afbeelding
sv_se: Logga

source: Footer Credit Text
it_it: Testo dei crediti a piè di pagina
nl_nl: Footer credittekst
sv_se: Footer Text

source: Category ID numbers (to choose which categories to include):
de_de: Kategorie ID Nummern (um zu bestimmen, welche Kategorien angezeigt werden sollen):
it_it: Identificativi ID Categoria (per scegliere quali includere):
nl_nl: Category ID (om te kiezen welke in te voegen):
sv_se: Kategori ID Nummer (för att välja vilka kategorier som ska vara med):

source: Filter by Tags
de_de: Filter nach Schlagwörtern
it_it: Filtro per Tag
nl_nl: Filter op tags
sv_se: Filtrera med etiketter

source: The Latest 30 Posts
de_de: Die neuesten 30 Artikel
it_it: Gli ultimi 30 Articoli
nl_nl: De nieuwste 30 berichten
sv_se: De senaste 30 inläggen

source: The Monthly Archive
de_de: Artikel nach Monaten sortiert
it_it: L’Archivio Mensile
nl_nl: Maandelijks archief
sv_se: Månatliga arkivet

source: Show icons with links to your social profiles
de_de: Zeige Icons mit Links zu deinen sozialen Profilen
it_it: Mostra le icone con i link ai tuoi profili sociali
nl_nl: Toon iconen met links naar je sociale profielen
sv_se: Visa ikoner med länkar till dina sociala profiler

source: 1 Comment so far
de_de: 1 Kommentar
it_it: 1 Commento sino ad ora
nl_nl: 1 reactie
sv_se: 1 Kommentar

source: <span>&larr; Older</span>
de_de: <span>&larr; Ältere</span>
it_it: <span>&larr; Precedente</span>
nl_nl: <span>&larr; Ouder</span>
sv_se: <span>&larr; Äldre</span>

source: <span>Newer &rarr;</span>
de_de: <span>Neuere &rarr;</span>
it_it: <span>Successivo &rarr;</span>
nl_nl: <span>Nieuwer &rarr;</span>
sv_se: <span>Senare &rarr;</span>

source: <h3 id="reply-title">Leave a Reply</h3>
de_de: <h3 id="reply-title">Schreibe eine Antwort</h3>
it_it: <h3 id="reply-title">Lascia una Risposta</h3>
nl_nl: <h3 id="reply-title">Schrijf een reactie</h3>
sv_se: <h3 id="reply-title">Skriv ett svar</h3>

source: Post Comment
de_de: Kommentar senden
it_it: Pubblica Commento
nl_nl: Reactie plaatsen
sv_se: Skicka kommentar

source: Posted by %s
de_de: Veröffentlicht von %s
it_it: Pubblicato da: %s
nl_nl: Geplaatst door %s
sv_se: Skriven av %s

source: <span>&larr; Previous</span>
de_de: <span>&larr; Vorherige</span>
it_it: <span>&larr; Precedente</span>
nl_nl: <span>&larr; Vorige</span>
sv_se: <span>&larr; Förra</span>

source: <span>Next &rarr;</span>
de_de: <span>Neuere &rarr;</span>
it_it: <span>Successivo &rarr;</span>
nl_nl: <span>Volgende &rarr;</span>
sv_se: <span>Nästa &rarr;</span>

source: Custom CSS
de_de: Eigenes CSS
it_it: CSS personalizzato
nl_nl: Eigen CSS
sv_se: Egen CSS-kod

source: Include Custom CSS
de_de: Eigenes CSS integrieren
it_it: Includi CSS personalizzato
nl_nl: Eigen CSS toevoegen
sv_se: Inkludera egen CSS-kod

source: Include custom CSS styles, use !important to overwrite existing styles.
de_de: Integriere eigene CSS-Styles. Nutze !important , um bestehende CSS-Styles zu überschreiben.
it_it: Includi gli stili del CSS personalizzato, usa !important per sovrascrivere gli stili esistenti.
nl_nl: Voeg je eigen CSS style toe. Gebruik !important om bestaande stijlen te overschrijven.
sv_se: Inkludera egen CSS-kod, använd !important för att skriva över existerande kod.

source: Social Links (Moka)
nl_nl: Sociale links (Moka)
sv_se: Sociala Länkar(Moka)

source: Sorry, but nothing matched your search criteria. Please try again!
de_de: Entschuldige, es konnten keine Einträge gefunden werden. Bitte versuche es erneut!
it_it: Spiacente, nessun contenuto ha soddisfatto i tuoi criteri di ricerca. Prova ancora per favore!
nl_nl: Sorry, maar er kon niets gevonden met je zoekcriteria. Probeer het opnieuw.
sv_se: Ledsen, men inget matchade din sökning. Försök gärna igen!

source: Primary Navigation
de_de: Haupt-Navigation
it_it: Navigazione Principale
nl_nl: Primaire navigatie
sv_se: Primär Navigation

source: Menu
de_de: Menü
sv_se: Meny

source: Logo Image Width
de_de: Logobild Breite
it_it: Larghezza d’immagine del Logo
nl_nl: Logo afbeelding breedte
sv_se: Logga Bredd

source: Logo Image Height
de_de: Logobild Höhe
it_it: Altezza dell’immagine del Logo
nl_nl: Logo afbeelding hoogte
sv_se: Logga Höjd

source: RSS Comments
de_de: RSS Kommentare
it_it: RSS dei Commenti
nl_nl: RSS Reacties
sv_se: RSS Kommentarer

source: A number of Recent Posts filtered by category
de_de: Eine Anzahl neuester Artikel gefiltert nach Kategorien
it_it: Un numero di Articoli Recenti filtrati per categoria
nl_nl: Een aantal recente berichten gefilterd op categorie
sv_se: Ett antal av det senaste inläggen per kategori

source: Recent Posts by Category (Moka)
de_de: Neueste Artikel nach Kategorien (Moka)
it_it: Articoli Recenti per Categoria (Moka)
nl_nl: Nieuwste bericht in categorie (Moka)
sv_se: Senaste Inläggen per Kategori (Moka)

source: comment 1
de_de: Kommentare 1
it_it: 1 commento
nl_nl: Reactie 1
sv_se: Kommentar 1

source: comments %
de_de: Kommentare %
it_it: % commenti
nl_nl: Reacties %
sv_se: Kommentarer %

# submit button
source: Search
de_de: Suche
it_it: Cerca
nl_nl: Zoeken
sv_se: Sök

source: Oops! That page can&rsquo;t be found.
de_de: Ups! Diese Seite konnte nicht gefunden werden.
it_it: Ops! Questa pagina non può essere trovata.
nl_nl: Oeps! Deze pagina kan niet gevonden worden.
sv_se: Hoppsan! Sidan kan inte hittas.

source: It looks like nothing was found at this location. Maybe try another search term?
de_de: Es scheint, als kann an dieser Stelle nichts gefunden werden. Vielleicht hilft die Suche mit einem anderen Suchbegriff?
it_it: Qui pare che non ci sia nulla. Vuoi provare con un altro termine di ricerca?
nl_nl: Het lijkt er op dat er niets kan worden gevonden op deze locatie. Probeer eens te zoeken met een andere zoekterm.
sv_se: Det verkar som om ingenting kunde hittas här. Kanske försöka med andra sökord?

source: All posts filed under &ldquo;%s&rdquo;
de_de: Alle Artikel in der Kategorie &ldquo;%s&rdquo;
it_it: Tutti gli articoli archiviati in &ldquo;%s&rdquo;
nl_nl: Alle berichten in de categorie &ldquo;%s&rdquo;
sv_se: Alla inlägg i Kategorin &ldquo;%s&rdquo;

source: All posts tagged &ldquo;%s&rdquo;
de_de: Alle Artikel mit dem Schlagwort &ldquo;%s&rdquo;
it_it: Tutti gli articoli con tag &ldquo;%s&rdquo;
nl_nl: Alle berichten met tags &ldquo;%s&rdquo;
sv_se: Alla inlägg med etiketten &ldquo;%s&rdquo;

source: All posts by &ldquo;%s&rdquo;
de_de: Alle Artikel von &ldquo;%s&rdquo;
it_it: Tutti gli articoli di &ldquo;%s&rdquo;
nl_nl: Alle berichten van &ldquo;%s&rdquo;
sv_se: Alla inlägg av &ldquo;%s&rdquo;

source: Daily archives of &ldquo;%s&rdquo;
de_de: Archiv vom &ldquo;%s&rdquo;
it_it: Archivi giornalieri di &ldquo;%s&rdquo;
nl_nl: Archief van &ldquo;%s&rdquo;
sv_se: Dagliga arkiv av &ldquo;%s&rdquo;

source: Monthly archives of &ldquo;%s&rdquo;
de_de: Archiv des Monats &ldquo;%s&rdquo;
it_it: Archivi mensili di &ldquo;%s&rdquo;
nl_nl: Archief van de maand &ldquo;%s&rdquo;
sv_se: Månatliga arkiv av &ldquo;%s&rdquo;

source: Yearly archives of &ldquo;%s&rdquo;
de_de: Archiv von &ldquo;%s&rdquo;
it_it: Archivi annuali di &ldquo;%s&rdquo;
nl_nl: Archief van &ldquo;%s&rdquo;
sv_se: Årliga arkiv av &ldquo;%s&rdquo;

# noun
source: Write your message here... <span class="required">*</span>
de_de: Schreibe eine Nachricht... <span class="required">*</span>
it_it: Scrivi il tuo messaggio qui... <span class="required">*</span>
nl_nl: Schrijf je reactie... <span class="required">*</span>
sv_se: Skriv ditt meddelande här... <span class="required">*</span>

source: comment 0
de_de: Kommentare 0
it_it: 0 commenti
nl_nl: reactie 0
sv_se: Kommentarer 0

source: Read More
de_de: Weiterlesen
it_it: Continua a leggere
nl_nl: Lees Meer
sv_se: Läs mer

source: Filed under:
de_de: In Kategorie:
it_it: Pubblicato in:
nl_nl: In categorie:
sv_se: I Kategori:

source: Tagged:
de_de: Schlagwörter:
it_it: Tag:
nl_nl: Tags:
sv_se: Etikett:

source: About the Author
de_de: Über den Autor
it_it: sull'Autore
nl_nl: Over de auteur
sv_se: Om författaren

source: <span>Next Post &raquo;</span>
de_de: <span>Nächster Artikel &raquo;</span>
it_it: <span>Articolo Successivo &raquo;</span>
nl_nl: <span>Volgende artikel &raquo;</span>
sv_se: <span>Nästa inlägg &raquo;</span>

source: <span>&laquo; Previous Post</span>
de_de: <span>&laquo; Vorheriger Artikel</span>
it_it: <span>&laquo; Articolo Precedente</span>
nl_nl: <span>&laquo; Vorige bericht</span>
sv_se: <span>&laquo; Tidigare inlägg</span>

source: Reply<span> to this comment</span>
de_de: Antworte<span> auf diesen Kommentar</span>
it_it: Rispondi <span> a questo commento</span>
nl_nl: Beantwoordt<span> deze reactie</span>
sv_se: Svara<span> på denna Kommentaren</span>

source: Front Page Widget Area
de_de: Startseite Widgetbereich
it_it: Area Widget della Pagina Iniziale
nl_nl: Homepage widgetgebied
sv_se: Startsidan Widgetområde

source: Widgets will appear in a single column layout on the custom front page above the footer.
de_de: Widgets werden in einem einspaltigen Layout auf der individuellen Startseite über dem Footer eingefügt.
it_it: I Widget appariranno con layout a singola colonna sul frontespizio personalizzato sopra il piè di pagina.
nl_nl: Widgets verschijnen in een enkele column layout in de aangepaste homepage boven de footer.
sv_se: Widgetsen kommer att synas i en en-kolumnslayout på startsidan ovanför hemsidans footer.

source: Footer Widget Area 1
de_de: Footer Widgetbereich 1
it_it: Widget piè di pagina Area 1
nl_nl: Footer Widgetgebied 3
sv_se: Footer Widgetområde 1

source: Widgets will appear in the first footer column.
de_de: Widgets werden in der ersten Footer-Spalte angezeigt.
it_it: Questi Widget appariranno nella prima colonna del piè di pagina.
nl_nl: Widgets verschijnen in de eerste footer column.
sv_se: Widgetsen kommer att visas i den första Footer-kolumnen.

source: Footer Widget Area 2
de_de: Footer Widgetbereich 2
it_it: Widget piè di pagina Area 2
nl_nl: Footer Widgetgebied 3
sv_se: Footer Widgetområde 2

source: Widgets will appear in the second footer column.
de_de: Widgets werden in der zweiten Footer-Spalte angezeigt.
it_it: Questi Widget appariranno nella seconda colonna del piè di pagina.
nl_nl: Widgets verschijnen in de tweede footer column.
sv_se: Widgetsen kommer att visas i den andra Footer-kolumnen.

source: Footer Widget Area 3
de_de: Footer Widgetbereich 3
it_it: Widget piè di pagina Area 3
nl_nl: Footer Widgetgebied 3
sv_se: Footer Widgetområde 3

source: Widgets will appear in the third footer column.
de_de: Widgets werden in der dritten Footer-Spalte angezeigt.
it_it: Questi Widget appariranno nella terza colonna del piè di pagina.
nl_nl: Widgets verschijnen in de derde footer column.
sv_se: Widgetsen kommer att visas i den tredje Footer-kolumnen.

source: Social Links Footer Widget Area
de_de: Social Links Footer Widgetbereich
it_it: Area Widget per i link ai Social
nl_nl: Sociale links footer widget gebied
sv_se: Sociala Länkar Footer Widgetområde

source: Widget area to include social links widget above the footer credit text. Please note that this widget area is only intended for the Social Links widget.
de_de: Widgetbereich, um Social Links oberhalb des Footer-Credittextes anzuzeigen. Dieser Widgetbereich ist ausschließlich für das Social Links Widget geeignet.
it_it: Area Widget per includere i link ai Social sopra il testo dei credits a piè di pagina. Si prega di notare che questa area widget può ospitare solo questo tipo di Widget.
nl_nl: Widgetgebied om sociale links widget boven de footer credittekst te plaatsen. Dit widgetgebied is alleen geschikt voor de Sociale links widget.
sv_se: Widgetområde för att inkludera en widget med sociala länkar ovanför hemsidans footer-text. Tänk på att detta område är bara till för just detta.

source: <span>&laquo; Older Posts</span>
de_de: <span>&laquo; Ältere Artikel</span>
it_it: <span>&laquo; Articoli Precedenti</span>
nl_nl: <span>&laquo; Oudere berichten</span>
sv_se: <span>&laquo; Äldre inläggl</span>

source: <span>Newer Posts &raquo;</span>
de_de: <span>Neuere Artikel &raquo;</span>
it_it: <span>Articoli Successivi &raquo;</span>
nl_nl: <span>Nieuwere berichten &raquo;</span>
sv_se: <span>Senare inlägg &raquo;</span>

source: Close Search
de_de: Suche schliessen
it_it: Chiudi Ricerca
nl_nl: Zoeken sluiten
sv_se: Stäng sök

source: Type your search terms above and press return to see the search results.
de_de: Tippe deine Suchbegriffe ein und drücke Enter, um Suchergebnisse anzuzeigen.
it_it: Inserisci i tuoi termini di ricerca qui sopra e premi invio per visualizzare i risultati.
nl_nl: Typ hierboven je zoekterm en druk op enter om zoekresultaten te zien.
sv_se: Skriv in dina sökord ovanför och tryck på enter för att se sökresultatet.

source: Search
de_de: Suche
it_it: Cerca
nl_nl: Zoeken
sv_se: Sök

source: Customize your title background and text color, your link and link hover color, background color and big widget font colors.
de_de: Passe die Blogtitel Hintergrund- und Textfarbe, die Link- und Link-Hover Farbe, die Hintergrundfarbe und die Farbe der großen Schrift in den Widgetbereichen an.
it_it: Personalizza i colori del titolo del sito e del suo sfondo , dei link, dello sfondo del sito e del carattere del testo enfatizzato.
nl_nl: Pas je websitetitelachtergrond- en tekstkleur, link- en linkhoverkleur, achtergrondkleur en grote widget lettertypekleur aan.
sv_se: Justera färgen och på hemsidans titeltext och titelbakgrund, färgen på dina länkar samt hemsidans bakgrundsfärg och textfärgen på stora widget.

source: Site Title Color
de_de: Seiten-Titelfarbe
it_it: Colore del titolo del Sito
nl_nl: Websitetitelkleur
sv_se: Färg på hemsidans titel

source: Site Title Background Color
de_de: Seitentitel Hintergrundfarbe
it_it: Colore di sfondo del titolo del Sito
nl_nl: Websitetitel achtergrondkleur
sv_se: Bakgrundsfärg på hemsidans titel

source: Link Color
de_de: Linkfarbe
it_it: Colore di Link
nl_nl: Linkkleur
sv_se: Färg på länkar

source: Link Hover Color
de_de: Link-Hoverfarbe
it_it: Colore dell’Hover del Link
nl_nl: Link hoverkleur
sv_se: Länk Hover Färg

source: Big Font Color (in Widgets)
de_de: Große Schriftfarbe (in Widgets)
it_it: Colore del testo Enfatizzato (nei Widget)
nl_nl: Grote lettertypekleur (in widgets)
sv_se: Färg på stort typsnitt (i Widgets)

source: Custom Logo
de_de: Eigenes Logo
it_it: Logo personalizzato
nl_nl: Aangepast logo
sv_se: Egen logga

source: Upload your own logo image with a max width of 200px and a flexible height (e.g. 200x80px) using the
de_de: Lade dein eigenes Logobild mit einer max. Breite von 200 Pixel und einer flexiblen Höhe (z.B. 200x80px) über die
it_it: Carica il tuo logo personale con una larghezza massima di 200px ed un’altezza variabile (per esempio 200x80 pc) utilizzando
nl_nl: Upload je eigen logo afbeelding met een maximale breedte van 200px en een flexibele hoogte (bijv. 200x80px) door middel van
sv_se: Ladda upp din egna logga med en högsta bredd av 200 px och en flexibel höjd (t.ex. 200x80px) genom

source: . Then copy your logo image file URL and insert the URL here. If you want to include a Retina-optimized logo image, just prepare the image 2x the actual size (e.g. 400x160px), but still type in the 200 and 80 as width and height value below.
de_de: hoch. Dann kopiere deine Logobild URL und füge die URL hier ein. Wenn du ein Retina-optimiertes Logobild nutzen möchtest, lade einfach ein doppelt so großes Bild hoch, wie du eigentlich benötigst (also z.B. 400x160px). Trage aber dennoch unten die eigentlich benötigte Größe von 200 und 80 bei Breite und Höhe ein.
it_it: . Quindi copia la ULR dell’immagine del logo e copiala qui. Se vuoi includere una versione ottimizzata per i display Retina, prepara un’immagine 2x le dimensioni reali (ad esempio 400x160 px), ma scrivi le dimensioni standard (200x80) per i valori di altezza e larghezza qui sotto.
nl_nl: . Kopieer dan de URL van je logo afbeelding en voeg de URL hier in. Als je een voor retina schermen geoptimaliseerd logo wilt, maak dan het logo 2x zo groot (bijv. 400x160px), maar typ wel 200 en 80 voor breedte en hoogte.
sv_se: . Kopiera din loggas URL och klistra in den här. Om du vill inkludera en Retina-optimerad logga så ladda upp en bild som är 2x den verkliga storleken (t.ex. 400x160px), men skriv 200 och 80 som höjd och bredd nedanför.

source: Include your custom logo width, e.g. 200 (value only, no unit). The maximum logo image width is 200px.
de_de: Trage deine eigene Logobild-Breite, z.B. 200 ein (nur den Wert, ohne Einheit). Die maximale Logobreite ist 200 Pixel.
nl_nl: Voeg je aangepaste logobreedte in, bijv. 80 (zonder px). De maximumbreedte is 200px.
sv_se: Inkludera din loggas bredd, t.ex. 200 (bara värde, ingen enhet). Den maximala bredden är 200px.

source: Include your custom logo height, e.g. 80 (value only, no unit)
de_de: Trage deine Logobild-Höhe ein, z.B. 80 (nur den Wert, ohne Einheit)
nl_nl: Voeg je aangepaste logohoogte in, bijv. 80 (zonder px)
sv_se: Inkludera din loggas höjd, t.ex. 80 (bara värde, ingen enhet)

source: Fixed Sidebar, Post Excerpts & Footer Text
de_de: Fixierte Sidebar, Artikel-Exzerpte & Footer-Text
it_it: Barra laterale fissa, Estratti degli Articoli e Testo a piè di pagina
nl_nl: Vaste positie sidebar, previews van berichten en footer tekst
sv_se: Fixed Sidebar, Inlägg & Footer-Text

source: Check this box to use the fixed positioned sidebar feature on desktop screens.
de_de: Wähle diese Option, wenn du die Sidebar auf großen Bildschirmen am oberen Bildschirmrand fixieren möchtest, so dass diese immer sichtbar ist.
it_it: Marca questo box per utilizzare la funzionalità di barra laterale fissa quando visualizzato sui monitor desktop.
nl_nl: Vink dit aan om de sidebar met vaste positie te tonen op desktop schermen.
sv_se: Klicka i för att använda "fixed position" på din sidebar på desktop-bildskärmar.

source: Check this box to show automatic post excerpts on your blog page. With this option you will not need to add the more tag in posts.
de_de: Wähle diese Option, um automatische Artikel-Exzerpte auf der Blogseite anzuzeigen. Mit diese Option benötigst du keinen More-Link, um Artikel zu kürzen.
it_it: Marca questo box per mostrare i riassunti automatici degli articoli sulla tua pagina Blog. Con questa opzione attiva non c’è bisogno di utilizzare il tag < more > negli articoli.
nl_nl: Vink dit aan om automatisch previews van berichten te tonen op je blogpagina. Je hoeft dan geen more tag meer te gebruiken.
sv_se: Klicka i rutan för att automatiskt dela upp och lägga till "läs mer" på inlägg på din blogg-sida.

source: Number of posts, choose between 4, 8 or 12:
de_de: Anzahl der Artikel, wähle zwischen 4, 8 und 12:
it_it: Numero di articoli, scegli tra 4, 8 o 12:
nl_nl: Aantal artikelen, kies tussen 4, 8 en 12:
sv_se: Antal inlägg, välj mellan 4, 8 eller 12:
